
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Skype WiFi का परिचय";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Skype का उपयोग करें, ईमेल जाँचें और वेब पर सर्फ़ करें.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Skype WiFi दुनियाभर के दस लाख से भी ज्यादा स्थानों पर उपलब्ध है.";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "केवल उपयोग किए गए मिनट के लिए भुगतान करें.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "सार्वजनिक WiFi hotspots पर ऑनलाइन हो जाएँ और Skype क्रेडिट के साथ केवल उपयोग किए गए मिनट के लिए ही भुगतान करें.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "जारी रखें";
